// 푸터는 일반적으로 정적 콘텐츠라 map구조로 사용 안함. 그래서 데이터 안만들어도 됨. 지금은 연습용으로

export const footerData = [
  {
    title: "투썸플레이스 정보",
    links: ["브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
  },
  {
    title: "파리바게트 정보",
    links: ["브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
  },
  {
    title: "뚜레쥬르 정보",
    links: ["브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
  },
  {
    title: "브래드앤커피 정보",
    links: ["브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
  },
  {
    title: "커피앤디저트 정보",
    links: ["브랜드 소개", "회사 소개", "창업 안내", "주문 및 문의"],
  },
];
